alacritty
android-tools
arduino-cli
base
base-devel
brightnessctl
cliphist
darkman
dragonfly-reverb-vst3
easyeffects
efibootmgr
entr
esptool
fd
gnome-tweaks
go
htop
hypridle
hyprlock
hyprpaper
intel-gpu-tools
intel-ucode
just
libgnome-keyring
libva-utils
libva-vdpau-driver
lsp-plugins
ly
mako
man-pages-es
nano
nautilus
neovim
pacman-contrib
pavucontrol
polkit-gnome
power-profiles-daemon
powertop
prusa-slicer
python-pyqtgraph
qpwgraph
reflector
ripgrep
rofimoji
rust
rxvt-unicode
s-tui
smartmontools
sof-firmware
spotify-launcher
starship
surge-xt
thermald
tup
udiskie
unzip
virt-viewer
vivaldi
vorta
waybar
wev
wireless_tools
xcur2png
xdo
xorg-server
xorg-xinit
zoxide
zram-generator
